[
  "obsidian-image-auto-upload-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-weread-plugin",
  "calendar",
  "rss-reader",
  "obsidian-git",
  "templater-obsidian",
  "file-tree-alternative",
  "remotely-save",
  "obsidian-image-toolkit"
]